[
  {
    "id": 1,
    "img": "https://www.jacksondavenport.com/wp-content/uploads/2019/02/eye-infections-summerville-sc.jpg",
    "name": "Eye Infection Care",
    "description": "Your eyes are itchy and they're starting to turn a shade of pink. It could be an infection. Your doctor can make the final call, but there are key signs to watch for that can give you clues.An infection in your eye can show up in many different ways. A lot depends on which part of your eye has the problem. You may have symptoms in one or both eyes when you have an infection.Your eye feels problem like: Pain or discomfort, Itchy eyes, Feeling that something's on or in your eye, Eye hurts when it's bright, Burning in your eyes, Eyes won't stop tearing up. Your eye looks could have change like: Discharge out of one or both eyes that's yellow, green, or clear, Swollen, red, or purple eyelids. Some other problems you may get are fever"
  },
  {
    "id": 2,
    "img": "https://i.pinimg.com/originals/97/1d/8e/971d8ecbc8784ec5f5d588a0907b01e2.jpg",
    "name": "Dry Eye Treatment",
    "description": "Dry eye disease is a common condition that occurs when your tears aren't able to provide adequate lubrication for your eyes. Tears can be inadequate and unstable for many reasons. Dry eyes feel uncomfortable. If you have dry eyes, your eyes may sting or burn. You may experience dry eyes in certain situations, such as on an airplane, in an air-conditioned room, while riding a bike or after looking at a computer screen for a few hours. Treatments for dry eyes may make you more comfortable. These treatments can include lifestyle changes and eyedrops. You'll likely need to take these measures indefinitely to control the symptoms of dry eyes. Signs and symptoms, which usually affect both eyes, may include: A stinging, burning or scratchy sensation in your eyes, Sensitivity to light, Eye redness, Difficulty wearing contact lenses, Blurred vision or eye fatigue. Your have to see doctor if you've had prolonged signs and symptoms of dry eyes, including red, irritated, tired or painful eyes"
  },
  {
    "id": 3,
    "img": "https://insighteh.com/wp-content/uploads/2018/12/eye_transplantation.jpg",
    "name": "Cornea Transplant",
    "description": "A cornea transplant is an operation to remove all or part of a damaged cornea and replace it with healthy donor tissue. A cornea transplant is often referred to as keratoplasty or a corneal graft. It can be used to improve sight, relieve pain and treat severe infection or damage. One of the most common reasons for a cornea transplant is a condition called keratoconus, which causes the cornea to change shape. The cornea is the clear outer layer at the front of the eyeball. It acts as a window to the eye. The cornea helps to focus light rays on to the retina. This picture is then transmitted to the brain. When the cornea is damaged, it can become less transparent or its shape can change. This can prevent light reaching the retina and causes the picture transmitted to the brain to be distorted or unclear."
  },
  {
    "id": 4,
    "img": "https://www.armadale-eye.com.au/wp-content/uploads/2020/12/retinal-treament.jpg",
    "name": "Retina Repair",
    "description": "Your retina is the part of your eye that sends images through your optic nerve to the brain. Your retina contains millions of cells that detect light like a camera. It is part of the very back of your eyeball and is essential to your vision. Retinal detachment occurs when the retina pulls away from the back of the eye and the blood supply. Without a blood supply, the retinal cells will start to die. This can cause permanent damage to your vision. If the macula completely detaches, you may lose your vision entirely. There are several types of surgery to repair a detached retina. A simple tear in the retina can be treated with freezing, called cryotherapy, or a laser procedure. Different types of retinal detachment require different kinds of surgery and different levels of anesthesia. The type of procedure your doctor preforms will depend on the severity of retinal detachment."
  },
  {
    "id": 5,
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRNNunua1NuYXZzorACzJdAH1sUcI-kWRfkow&usqp=CAU",
    "name": "Glaucoma Screening",
    "description": "Glaucoma is a chronic disease that sometimes may be difficult to establish de exact time of origin of the disease, especially when patients may show incomplete clinical pictures or even appear normal. Glaucoma is the most common optic neuropathy in the adulthood. Glaucoma is defined as an optic neuropathy associated in most cases with elevated intraocular pressure, with or without anatomic predisposing factors in the anterior chamber. There has been emphasis on glaucoma screening, since most of the times there is an insidious start of the disease, and progression may be slow and unnoticed to the patient. The purpose of glaucoma screening tests is to detect those with early stage disease, so that these patients can be treated to reduce the risk of visual field loss."
  },
  {
    "id": 6,
    "img": "https://www.aao.org/image.axd?id=ff7196f4-5047-4f7f-ad84-f954e1457b09&t=636935950911500000",
    "name": "Contact Lens Care",
    "description": "Contact lenses are designed for specific wearing times. We'll help you with the basics of contact lens wear and care to help keep your eyes healthy and comfortable. Of course, regular check-up examinations by your eye care professional are an important part of wearing contact lenses. And we recommend that you always follow your eye care professional's directions. It is essential that you follow your eye care professional’s directions and all labeling instructions for proper use of lenses and lens care products, including the lens case. Contact lens cases can be a source of bacteria growth."
  },
  {
    "id": 7,
    "img": "https://www.spanisheyeclinic.com/wp-content/uploads/2018/07/lasik-in-dubai.jpg",
    "name": "Lasik Care",
    "description": "LASIK is most similar to another surgical corrective procedure. All represent advances over radial keratotomy in the surgical treatment of refractive errors of vision. For patients with moderate to high myopia or thin corneas which cannot be treated with LASIK and PRK."
  },
  {
    "id": 8,
    "img": "https://www.eyeqindia.com/wp-content/uploads/2020/11/Eyecare-in-times-of-COVID.jpg",
    "name": "Vision Care",
    "description": "Your vision is what allows you to see the world around you. You have vision thanks to several components within t your eye and brain that work together. These parts include the: Lens, Retina, Optic nerve. There are many different conditions that can affect your vision. These conditions often interfere with the ability of light to pass from the eye to the brain. Healthcare providers can often prevent or correct many of these conditions."
  }
]
